[{"id":"1","name":"Optometry","img":"https://www.neovisioneyecenters.com/wp-content/uploads/2020/10/neovision-october-2020-1.jpg","price":"129.99","description":"Optometry is a specialized health care profession that involves examining the eyes and related structures for defects or abnormalities. This often involves prescribing corrective lenses and providing medical eye care such as in the United States.Modern day Optometry includes extensive training in the diagnosis and treatment of ocular disease (by definition: Ophthalmology) in many developed countries of the world. ","working":"Monday to Friday","time":"09:00-17:00","doctors":"5"},{"id":"2","name":"Neurosurgery","img":"https://www.srisriholistichospitals.com/wp-content/uploads/2020/12/Neurosurgery.png","price":"199.99","description":"Neurosurgeons provide the operative and non-operative management (i.e., prevention, diagnosis, evaluation, treatment, critical care and rehabilitation) of neurological disorders. Because neurosurgeons have extensive training in the diagnosis of all neurological disease, emergency room doctors, neurologists, internists, family practitioners, and osteopaths often call upon them for consultations.","working":"Sat & Sunday","time":"09:00-17:00","doctors":"2"},{"id":"3","name":"Therapy","img":"https://health.clevelandclinic.org/wp-content/uploads/sites/3/2015/11/massageTherapy-636218646-770x553-1.jpg","price":"99.99","description":"Therapy (or psychotherapy, sometimes called talk therapy) is the process of working with a licensed therapist or counselor to develop positive thinking and coping skills to treat specific mental health conditions like depression or anxiety, trauma, or simply the daily human challenges we all face.We all have thoughts and behaviors that hold us back. With Talkspace online therapy, you’ll learn to discover and overcome these hurdles with the support of a licensed counselor","working":"Monday & Thursday","time":"03:00-22:00","doctors":"3"},{"id":"4","name":"Dentistry","img":"https://www.timeshighereducation.com/student/sites/default/files/styles/default/public/istock_62454854_medium1.jpg?itok=W-Xg2y1G","price":"129.99","description":"Dentistry, the profession concerned with the prevention and treatment of oral disease, including diseases of the teeth and supporting structures and diseases of the soft tissues of the mouth. Dentistry also encompasses the treatment and correction of malformation of the jaws, misalignment of the teeth, and birth anomalies of the oral cavity such as cleft palate. In addition to general practice, dentistry includes many specialties and subspecialties, including orthodontics and dental orthopedics, pediatric dentistry, periodontics, prosthodontics, oral and maxillofacial surgery, oral and maxillofacial pathology, endodontics, public health dentistry, and oral and maxillofacial radiology.","working":"Monday to Friday","time":"09:00-17:00","doctors":"7"},{"id":"5","name":"Orthopedics","img":"https://www.h-o-s.org/wp-content/uploads/2021/04/Orthopedics_2.png","price":"159.99","description":"Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. This system is made up of muscles and bones, as well as joints, ligaments, and tendons.During the first appointment, the orthopedist will work to diagnose the person’s condition. This normally includes conducting a physical examination and taking X-rays.Sometimes, the orthopedist will use an in-office procedure, such as an injection, to help make the diagnosis or treat the condition.In some instances, additional testing will be necessary to confirm the diagnosis.","working":"Tuesday to Saturday","time":"09:00-17:00","doctors":"6"},{"id":"6","name":"Dermatology","img":"https://thecreatorslounge.com.au/wp-content/uploads/2020/05/Types-Of-Dermatology-Treatments-For-Your-Skin.jpg","price":"179.99","description":"A dermatologist is a type of doctor that diagnoses and treats conditions that affect your hair, skin, and nails. They also treat conditions that affect mucous membranes, or the delicate tissue that lines your nose, mouth, and eyelids.The Centers for Disease Control and Prevention (CDC) estimates that there are 44 million.Beyond these medical and cosmetic issues, a dermatologist can also help recognize the signs and symptoms of serious underlying health issues.Your skin is your body’s largest organ. It contains nerve endings, sweat glands, hair follicles, pores, blood vessels, and many other structures. Caring for it is important to your overall health.","working":"Monday to Friday","time":"09:00-17:00","doctors":"10"}]